
/* Class = "NSButtonCell"; title = "繼續"; ObjectID = "6"; */
"6.title" = "繼續";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "8"; */
"8.title" = "取消";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "17"; */
"17.title" = "其它顯示方式";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "本機檔案："; ObjectID = "40"; */
"40.title" = "本機檔案：";

/* Class = "NSTextFieldCell"; title = "遠端檔案："; ObjectID = "42"; */
"42.title" = "遠端檔案：";
